archlinuxcn-keyring
base
brave-bin
broadcom-wl-dkms
dialog
dosfstools
efibootmgr
fcitx
fcitx-configtool
fcitx-qt5
fcitx-qt6
fcitx-sogoupinyin
feh
gdm
git
google-chrome
grub
i3-gaps
i3blocks
i3lock
i3status
intel-ucode
linux
linux-firmware
linux-headers
lxappearance
mojave-ct-icon-theme
mojave-gtk-theme
mtools
nautilus
ncdu
neovim
network-manager-applet
networkmanager
ntfs-3g
picom
polybar
ranger
reflector
rofi
stow
terminator
ttf-dejavu
wireless_tools
wpa_supplicant
wqy-zenhei
xf86-input-synaptics
xf86-video-amdgpu
xf86-video-intel
xf86-video-nouveau
xorg-server
xorg-xinit
xorg-xinput
yay
zsh
