alsa-utils
archlinuxcn-keyring
autojump
base
bind
bluedevil
bluez
bluez-tools
bluez-utils
brave-bin
broadcom-wl-dkms
copyq
dialog
docker
dosfstools
dpkg
efibootmgr
fcitx-configtool
fd
feh
fzf
gdm
git
go
google-chrome
grub
htop
i3-gaps
i3lock-color
i3lock-fancy-git
iftop
intel-ucode
iotop
linux-firmware
linux-headers
lxappearance
man-db
masterpdfeditor
mojave-ct-icon-theme-git
mojave-gtk-theme-git
mpd
mtools
nautilus
ncdu
ncmpcpp
neofetch
neovim
nerd-fonts-jetbrains-mono
net-tools
netease-cloud-music
network-manager-applet
networkmanager
nodejs
npm
ntfs-3g
nvim-packer-git
picom
polybar
pulseaudio-bluetooth
python-pip
python-ueberzug-git
r-fontawesome
ranger
reflector
rofi
stow
sysstat
terminator
thefuck
traceroute
tree
ttf-dejavu
unzip
visual-studio-code-bin
wechat-uos
wireless_tools
wmctrl
wpa_supplicant
wps-office-cn
wqy-zenhei
xdotool
xf86-input-synaptics
xf86-video-amdgpu
xf86-video-intel
xf86-video-nouveau
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xinput
xsel
yay
zsh
